StruSoft.Interop.StruXml.Data.Ldgroup_relation_record_type


StruSoft.Interop.StruXml.Data.Ldgroup_relation_record_type.Name


StruSoft.Interop.StruXml.Data.Ldgroup_relation_record_type.Factors


StruSoft.Interop.StruXml.Data.Ldgroup_relation_record_type.AnyAttr
